window.ART_ITEM_BANKS = {
  "easy": [
    "images/easy/Иван Айвазовский =Девятый вал=.jpg",
    "images/easy/Леонардо да Винчи =Дама с горностаем=.jpg",
    "images/easy/Леонардо да Винчи =Портрет госпожи Лизы дель Джокондо=.jpg",
    "images/easy/Леонардо да Винчи =Спаситель Мира=.jpg",
    "images/easy/Леонардо да Винчи =Тайная вечеря=.jpg",
    "images/easy/Рафаэль =Сикстинская мадонна=.jpg",
    "images/easy/Рембрандт =Ночной дозор=.jpg",
    "images/easy/Эжен Делакруа =Свобода, ведущая народ=.jpg",
    "images/easy/Ян Вермеер =Девушка с жемчужной серёжкой=.jpg"
  ],
  "medium": [
    "images/medium/Иван Айвазовский =Девятый вал=.jpg",
    "images/medium/Леонардо да Винчи =Дама с горностаем=.jpg",
    "images/medium/Леонардо да Винчи =Портрет госпожи Лизы дель Джокондо=.jpg",
    "images/medium/Леонардо да Винчи =Спаситель Мира=.jpg",
    "images/medium/Леонардо да Винчи =Тайная вечеря=.jpg",
    "images/medium/Рафаэль =Сикстинская мадонна=.jpg",
    "images/medium/Рембрандт =Ночной дозор=.jpg",
    "images/medium/Эжен Делакруа =Свобода, ведущая народ=.jpg",
    "images/medium/Ян Вермеер =Девушка с жемчужной серёжкой=.jpg"
  ],
  "hard": [
    "images/hard/Иван Айвазовский =Девятый вал=.jpg",
    "images/hard/Леонардо да Винчи =Дама с горностаем=.jpg",
    "images/hard/Леонардо да Винчи =Портрет госпожи Лизы дель Джокондо=.jpg",
    "images/hard/Леонардо да Винчи =Спаситель Мира=.jpg",
    "images/hard/Леонардо да Винчи =Тайная вечеря=.jpg",
    "images/hard/Рафаэль =Сикстинская мадонна=.jpg",
    "images/hard/Рембрандт =Ночной дозор=.jpg",
    "images/hard/Эжен Делакруа =Свобода, ведущая народ=.jpg",
    "images/hard/Ян Вермеер =Девушка с жемчужной серёжкой=.jpg"
  ]
};
