window.ART_ITEM_BANKS = {
  "easy": [
    {
      "file": "images/easy/Александр Блинков =Сражение у острова Тендра 28-29 августа 1790 года=.jpg",
      "author": "Александр Блинков",
      "title": "Сражение у острова Тендра 28-29 августа 1790 года",
      "authorKey": "александр блинков",
      "displayFull": "Александр Блинков \"Сражение у острова Тендра 28-29 августа 1790 года\""
    },
    {
      "file": "images/easy/Александр Кабанель =Рождение Венеры=.jpg",
      "author": "Александр Кабанель",
      "title": "Рождение Венеры",
      "authorKey": "александр кабанель",
      "displayFull": "Александр Кабанель \"Рождение Венеры\""
    },
    {
      "file": "images/easy/Алексей Боголюбов =Крестный ход в Ярославле=.jpg",
      "author": "Алексей Боголюбов",
      "title": "Крестный ход в Ярославле",
      "authorKey": "алексей боголюбов",
      "displayFull": "Алексей Боголюбов \"Крестный ход в Ярославле\""
    },
    {
      "file": "images/easy/Алексей Саврасов =Грачи Прилетели=.jpg",
      "author": "Алексей Саврасов",
      "title": "Грачи Прилетели",
      "authorKey": "алексей саврасов",
      "displayFull": "Алексей Саврасов \"Грачи Прилетели\""
    },
    {
      "file": "images/easy/Алексей Саврасов =Рожь=.jpg",
      "author": "Алексей Саврасов",
      "title": "Рожь",
      "authorKey": "алексей саврасов",
      "displayFull": "Алексей Саврасов \"Рожь\""
    },
    {
      "file": "images/easy/Алессандро Аллори =Похищение Прозерпины=.jpg",
      "author": "Алессандро Аллори",
      "title": "Похищение Прозерпины",
      "authorKey": "алессандро аллори",
      "displayFull": "Алессандро Аллори \"Похищение Прозерпины\""
    },
    {
      "file": "images/easy/Альбрехт Дюрер =Четыре апостола=.jpg",
      "author": "Альбрехт Дюрер",
      "title": "Четыре апостола",
      "authorKey": "альбрехт дюрер",
      "displayFull": "Альбрехт Дюрер \"Четыре апостола\""
    },
    {
      "file": "images/easy/Анри Матисс =Танец=.jpg",
      "author": "Анри Матисс",
      "title": "Танец",
      "authorKey": "анри матисс",
      "displayFull": "Анри Матисс \"Танец\""
    },
    {
      "file": "images/easy/Анри Руссо =Спящая цыганка=.jpg",
      "author": "Анри Руссо",
      "title": "Спящая цыганка",
      "authorKey": "анри руссо",
      "displayFull": "Анри Руссо \"Спящая цыганка\""
    },
    {
      "file": "images/easy/Арсений Мещерский =Зимний вечер=.jpg",
      "author": "Арсений Мещерский",
      "title": "Зимний вечер",
      "authorKey": "арсений мещерский",
      "displayFull": "Арсений Мещерский \"Зимний вечер\""
    },
    {
      "file": "images/easy/Архип Куинджи =Радуга=.jpg",
      "author": "Архип Куинджи",
      "title": "Радуга",
      "authorKey": "архип куинджи",
      "displayFull": "Архип Куинджи \"Радуга\""
    },
    {
      "file": "images/easy/Баккьякка =Мадонна с младенцем=.jpg",
      "author": "Баккьякка",
      "title": "Мадонна с младенцем",
      "authorKey": "баккьякка",
      "displayFull": "Баккьякка \"Мадонна с младенцем\""
    },
    {
      "file": "images/easy/Борис Кустодиев =Встреча. Пасхальный день=.jpg",
      "author": "Борис Кустодиев",
      "title": "Встреча. Пасхальный день",
      "authorKey": "борис кустодиев",
      "displayFull": "Борис Кустодиев \"Встреча. Пасхальный день\""
    },
    {
      "file": "images/easy/Борис Кустодиев =Пасхальный обряд=.jpg",
      "author": "Борис Кустодиев",
      "title": "Пасхальный обряд",
      "authorKey": "борис кустодиев",
      "displayFull": "Борис Кустодиев \"Пасхальный обряд\""
    },
    {
      "file": "images/easy/Валентин Серов =Девочка с персиками=.jpg",
      "author": "Валентин Серов",
      "title": "Девочка с персиками",
      "authorKey": "валентин серов",
      "displayFull": "Валентин Серов \"Девочка с персиками\""
    },
    {
      "file": "images/easy/Василий Верещагин =Апофеоз войны=.jpg",
      "author": "Василий Верещагин",
      "title": "Апофеоз войны",
      "authorKey": "василий верещагин",
      "displayFull": "Василий Верещагин \"Апофеоз войны\""
    },
    {
      "file": "images/easy/Василий Верещагин =Осада Троице-Сергиевой лавры=.jpg",
      "author": "Василий Верещагин",
      "title": "Осада Троице-Сергиевой лавры",
      "authorKey": "василий верещагин",
      "displayFull": "Василий Верещагин \"Осада Троице-Сергиевой лавры\""
    },
    {
      "file": "images/easy/Василий Верещагин =Торжествуют=.jpg",
      "author": "Василий Верещагин",
      "title": "Торжествуют",
      "authorKey": "василий верещагин",
      "displayFull": "Василий Верещагин \"Торжествуют\""
    },
    {
      "file": "images/easy/Василий Кандинский =Композиция VIII=.jpg",
      "author": "Василий Кандинский",
      "title": "Композиция VIII",
      "authorKey": "василий кандинский",
      "displayFull": "Василий Кандинский \"Композиция VIII\""
    },
    {
      "file": "images/easy/Василий Перов =Охотники на привале=.jpg",
      "author": "Василий Перов",
      "title": "Охотники на привале",
      "authorKey": "василий перов",
      "displayFull": "Василий Перов \"Охотники на привале\""
    },
    {
      "file": "images/easy/Василий Перов =Рыболов=.jpg",
      "author": "Василий Перов",
      "title": "Рыболов",
      "authorKey": "василий перов",
      "displayFull": "Василий Перов \"Рыболов\""
    },
    {
      "file": "images/easy/Василий Поленов =Московский Дворик=.jpg",
      "author": "Василий Поленов",
      "title": "Московский Дворик",
      "authorKey": "василий поленов",
      "displayFull": "Василий Поленов \"Московский Дворик\""
    },
    {
      "file": "images/easy/Василий Суриков =Боярыня Морозова=.jpg",
      "author": "Василий Суриков",
      "title": "Боярыня Морозова",
      "authorKey": "василий суриков",
      "displayFull": "Василий Суриков \"Боярыня Морозова\""
    },
    {
      "file": "images/easy/Василий Суриков =Утро стрелецкой казни=.jpg",
      "author": "Василий Суриков",
      "title": "Утро стрелецкой казни",
      "authorKey": "василий суриков",
      "displayFull": "Василий Суриков \"Утро стрелецкой казни\""
    },
    {
      "file": "images/easy/Виктор Васнецов =Алёнушка=.jpg",
      "author": "Виктор Васнецов",
      "title": "Алёнушка",
      "authorKey": "виктор васнецов",
      "displayFull": "Виктор Васнецов \"Алёнушка\""
    },
    {
      "file": "images/easy/Виктор Васнецов =Иван-Царевич на Сером Волке=.jpg",
      "author": "Виктор Васнецов",
      "title": "Иван-Царевич на Сером Волке",
      "authorKey": "виктор васнецов",
      "displayFull": "Виктор Васнецов \"Иван-Царевич на Сером Волке\""
    },
    {
      "file": "images/easy/Виктор Васнецов =Ковёр-самолёт=.jpg",
      "author": "Виктор Васнецов",
      "title": "Ковёр-самолёт",
      "authorKey": "виктор васнецов",
      "displayFull": "Виктор Васнецов \"Ковёр-самолёт\""
    },
    {
      "file": "images/easy/Вильям Адольф Бугро =Амур и Психея=.jpg",
      "author": "Вильям Адольф Бугро",
      "title": "Амур и Психея",
      "authorKey": "вильям адольф бугро",
      "displayFull": "Вильям Адольф Бугро \"Амур и Психея\""
    },
    {
      "file": "images/easy/Рафаэль Санти =Святой Михаил и дьявол=.jpg",
      "author": "Рафаэль Санти",
      "title": "Святой Михаил и дьявол",
      "authorKey": "рафаэль санти",
      "displayFull": "Рафаэль Санти \"Святой Михаил и дьявол\""
    },
    {
      "file": "images/easy/Рафаэль Санти=Сикстинская мадонна=.jpg",
      "author": "Рафаэль Санти",
      "title": "Сикстинская мадонна",
      "authorKey": "рафаэль санти",
      "displayFull": "Рафаэль Санти \"Сикстинская мадонна\""
    },
    {
      "file": "images/easy/Рембрандт =Автопортрет=.jpg",
      "author": "Рембрандт",
      "title": "Автопортрет",
      "authorKey": "рембрандт",
      "displayFull": "Рембрандт \"Автопортрет\""
    },
    {
      "file": "images/easy/Рембрандт =Возвращение блудного сына=.jpg",
      "author": "Рембрандт",
      "title": "Возвращение блудного сына",
      "authorKey": "рембрандт",
      "displayFull": "Рембрандт \"Возвращение блудного сына\""
    },
    {
      "file": "images/easy/Рембрандт =Даная=.jpg",
      "author": "Рембрандт",
      "title": "Даная",
      "authorKey": "рембрандт",
      "displayFull": "Рембрандт \"Даная\""
    },
    {
      "file": "images/easy/Рембрандт =Ночной дозор=.jpg",
      "author": "Рембрандт",
      "title": "Ночной дозор",
      "authorKey": "рембрандт",
      "displayFull": "Рембрандт \"Ночной дозор\""
    },
    {
      "file": "images/easy/Рембрандт =Похищение Европы=.jpg",
      "author": "Рембрандт",
      "title": "Похищение Европы",
      "authorKey": "рембрандт",
      "displayFull": "Рембрандт \"Похищение Европы\""
    }
  ],
  "medium": [
    {
      "file": "images/medium/Винсент Ван Гог =Деревенская улица в Овере=.jpg",
      "author": "Винсент Ван Гог",
      "title": "Деревенская улица в Овере",
      "authorKey": "винсент ван гог",
      "displayFull": "Винсент Ван Гог \"Деревенская улица в Овере\""
    },
    {
      "file": "images/medium/Винсент ван Гог =Звёздная ночь=.jpg",
      "author": "Винсент ван Гог",
      "title": "Звёздная ночь",
      "authorKey": "винсент ван гог",
      "displayFull": "Винсент ван Гог \"Звёздная ночь\""
    },
    {
      "file": "images/medium/Винсент ван Гог =Ирисы=.jpg",
      "author": "Винсент ван Гог",
      "title": "Ирисы",
      "authorKey": "винсент ван гог",
      "displayFull": "Винсент ван Гог \"Ирисы\""
    },
    {
      "file": "images/medium/Винсент ван Гог =Ночное кафе в Арле=.jpg",
      "author": "Винсент ван Гог",
      "title": "Ночное кафе в Арле",
      "authorKey": "винсент ван гог",
      "displayFull": "Винсент ван Гог \"Ночное кафе в Арле\""
    },
    {
      "file": "images/medium/Владимир Орловский =Полдень=.jpg",
      "author": "Владимир Орловский",
      "title": "Полдень",
      "authorKey": "владимир орловский",
      "displayFull": "Владимир Орловский \"Полдень\""
    },
    {
      "file": "images/medium/Густав Климт =Водяные змеи II=.jpg",
      "author": "Густав Климт",
      "title": "Водяные змеи II",
      "authorKey": "густав климт",
      "displayFull": "Густав Климт \"Водяные змеи II\""
    },
    {
      "file": "images/medium/Густав Климт =Любовь=.jpg",
      "author": "Густав Климт",
      "title": "Любовь",
      "authorKey": "густав климт",
      "displayFull": "Густав Климт \"Любовь\""
    },
    {
      "file": "images/medium/Густав Климт =Портрет Адели Блох-Бауэр I=.jpg",
      "author": "Густав Климт",
      "title": "Портрет Адели Блох-Бауэр I",
      "authorKey": "густав климт",
      "displayFull": "Густав Климт \"Портрет Адели Блох-Бауэр I\""
    },
    {
      "file": "images/medium/Густав Климт =Поцелуй=.jpg",
      "author": "Густав Климт",
      "title": "Поцелуй",
      "authorKey": "густав климт",
      "displayFull": "Густав Климт \"Поцелуй\""
    },
    {
      "file": "images/medium/Джон Уотерхаус =Леди из Шалот=.jpg",
      "author": "Джон Уотерхаус",
      "title": "Леди из Шалот",
      "authorKey": "джон уотерхаус",
      "displayFull": "Джон Уотерхаус \"Леди из Шалот\""
    },
    {
      "file": "images/medium/Жан Огюст Доминик Энгр =Большая одалиска=.jpg",
      "author": "Жан Огюст Доминик Энгр",
      "title": "Большая одалиска",
      "authorKey": "жан огюст доминик энгр",
      "displayFull": "Жан Огюст Доминик Энгр \"Большая одалиска\""
    },
    {
      "file": "images/medium/Жан-Этьен Лиотар =Шоколадница=.jpg",
      "author": "Жан-Этьен Лиотар",
      "title": "Шоколадница",
      "authorKey": "жан-этьен лиотар",
      "displayFull": "Жан-Этьен Лиотар \"Шоколадница\""
    },
    {
      "file": "images/medium/Иван Айвазовский =Девятый вал=.jpg",
      "author": "Иван Айвазовский",
      "title": "Девятый вал",
      "authorKey": "иван айвазовский",
      "displayFull": "Иван Айвазовский \"Девятый вал\""
    },
    {
      "file": "images/medium/Иван Айвазовский =Зимний пейзаж=.jpg",
      "author": "Иван Айвазовский",
      "title": "Зимний пейзаж",
      "authorKey": "иван айвазовский",
      "displayFull": "Иван Айвазовский \"Зимний пейзаж\""
    },
    {
      "file": "images/medium/Иван Айвазовский =Русская эскадра на Севастопольском рейде=.jpg",
      "author": "Иван Айвазовский",
      "title": "Русская эскадра на Севастопольском рейде",
      "authorKey": "иван айвазовский",
      "displayFull": "Иван Айвазовский \"Русская эскадра на Севастопольском рейде\""
    },
    {
      "file": "images/medium/Иван Айвазовский =Чесменский бой 25-26 июня 1770 года=.jpg",
      "author": "Иван Айвазовский",
      "title": "Чесменский бой 25-26 июня 1770 года",
      "authorKey": "иван айвазовский",
      "displayFull": "Иван Айвазовский \"Чесменский бой 25-26 июня 1770 года\""
    },
    {
      "file": "images/medium/Иван Крамской =Неизвестная=.jpg",
      "author": "Иван Крамской",
      "title": "Неизвестная",
      "authorKey": "иван крамской",
      "displayFull": "Иван Крамской \"Неизвестная\""
    },
    {
      "file": "images/medium/Иван Шишкин =Корабельная роща=.jpg",
      "author": "Иван Шишкин",
      "title": "Корабельная роща",
      "authorKey": "иван шишкин",
      "displayFull": "Иван Шишкин \"Корабельная роща\""
    },
    {
      "file": "images/medium/Иван Шишкин =Первый снег=.jpg",
      "author": "Иван Шишкин",
      "title": "Первый снег",
      "authorKey": "иван шишкин",
      "displayFull": "Иван Шишкин \"Первый снег\""
    },
    {
      "file": "images/medium/Иван Шишкин =Рожь=.jpg",
      "author": "Иван Шишкин",
      "title": "Рожь",
      "authorKey": "иван шишкин",
      "displayFull": "Иван Шишкин \"Рожь\""
    },
    {
      "file": "images/medium/Иероним Босх =Сад земных наслаждений=.jpg",
      "author": "Иероним Босх",
      "title": "Сад земных наслаждений",
      "authorKey": "иероним босх",
      "displayFull": "Иероним Босх \"Сад земных наслаждений\""
    },
    {
      "file": "images/medium/Иероним Босх =Страшный суд=.jpg",
      "author": "Иероним Босх",
      "title": "Страшный суд",
      "authorKey": "иероним босх",
      "displayFull": "Иероним Босх \"Страшный суд\""
    },
    {
      "file": "images/medium/Илья Репин =Бурлаки на Волге=.jpg",
      "author": "Илья Репин",
      "title": "Бурлаки на Волге",
      "authorKey": "илья репин",
      "displayFull": "Илья Репин \"Бурлаки на Волге\""
    },
    {
      "file": "images/medium/Илья Репин =Запорожцы пишут письмо турецкому султану=.jpg",
      "author": "Илья Репин",
      "title": "Запорожцы пишут письмо турецкому султану",
      "authorKey": "илья репин",
      "displayFull": "Илья Репин \"Запорожцы пишут письмо турецкому султану\""
    },
    {
      "file": "images/medium/Илья Репин =Запорожцы=.jpg",
      "author": "Илья Репин",
      "title": "Запорожцы",
      "authorKey": "илья репин",
      "displayFull": "Илья Репин \"Запорожцы\""
    },
    {
      "file": "images/medium/Илья Репин =Иван Грозный и сын его Иван=.jpg",
      "author": "Илья Репин",
      "title": "Иван Грозный и сын его Иван",
      "authorKey": "илья репин",
      "displayFull": "Илья Репин \"Иван Грозный и сын его Иван\""
    },
    {
      "file": "images/medium/Илья Репин =Портрет Мусоргского=.jpg",
      "author": "Илья Репин",
      "title": "Портрет Мусоргского",
      "authorKey": "илья репин",
      "displayFull": "Илья Репин \"Портрет Мусоргского\""
    },
    {
      "file": "images/medium/Исаак Левитан =В лесу осенью=.jpg",
      "author": "Исаак Левитан",
      "title": "В лесу осенью",
      "authorKey": "исаак левитан",
      "displayFull": "Исаак Левитан \"В лесу осенью\""
    },
    {
      "file": "images/medium/Исаак Левитан =Июньский день (Лето)=.jpg",
      "author": "Исаак Левитан",
      "title": "Июньский день (Лето)",
      "authorKey": "исаак левитан",
      "displayFull": "Исаак Левитан \"Июньский день (Лето)\""
    },
    {
      "file": "images/medium/Исаак Левитан =Осень. Охотник=.jpg",
      "author": "Исаак Левитан",
      "title": "Осень. Охотник",
      "authorKey": "исаак левитан",
      "displayFull": "Исаак Левитан \"Осень. Охотник\""
    },
    {
      "file": "images/medium/Казимир Малевич =Черный супрематический квадрат=.jpg",
      "author": "Казимир Малевич",
      "title": "Черный супрематический квадрат",
      "authorKey": "казимир малевич",
      "displayFull": "Казимир Малевич \"Черный супрематический квадрат\""
    },
    {
      "file": "images/medium/Караваджо =Голова Медузы=.jpg",
      "author": "Караваджо",
      "title": "Голова Медузы",
      "authorKey": "караваджо",
      "displayFull": "Караваджо \"Голова Медузы\""
    },
    {
      "file": "images/medium/Караваджо =Давид с головой Голиафа=.jpg",
      "author": "Караваджо",
      "title": "Давид с головой Голиафа",
      "authorKey": "караваджо",
      "displayFull": "Караваджо \"Давид с головой Голиафа\""
    },
    {
      "file": "images/medium/Караваджо =Нарцисс=.jpg",
      "author": "Караваджо",
      "title": "Нарцисс",
      "authorKey": "караваджо",
      "displayFull": "Караваджо \"Нарцисс\""
    },
    {
      "file": "images/medium/Караваджо =Отдых на пути в Египет=.jpg",
      "author": "Караваджо",
      "title": "Отдых на пути в Египет",
      "authorKey": "караваджо",
      "displayFull": "Караваджо \"Отдых на пути в Египет\""
    },
    {
      "file": "images/medium/Караваджо =Погребение Христа=.jpg",
      "author": "Караваджо",
      "title": "Погребение Христа",
      "authorKey": "караваджо",
      "displayFull": "Караваджо \"Погребение Христа\""
    },
    {
      "file": "images/medium/Карл Брюллов =Всадница=.jpg",
      "author": "Карл Брюллов",
      "title": "Всадница",
      "authorKey": "карл брюллов",
      "displayFull": "Карл Брюллов \"Всадница\""
    },
    {
      "file": "images/medium/Карл Брюллов =Девушка, собирающая виноград в окрестностях Неаполя=.jpg",
      "author": "Карл Брюллов",
      "title": "Девушка, собирающая виноград в окрестностях Неаполя",
      "authorKey": "карл брюллов",
      "displayFull": "Карл Брюллов \"Девушка, собирающая виноград в окрестностях Неаполя\""
    },
    {
      "file": "images/medium/Карл Брюллов =Итальянский полдень=.jpg",
      "author": "Карл Брюллов",
      "title": "Итальянский полдень",
      "authorKey": "карл брюллов",
      "displayFull": "Карл Брюллов \"Итальянский полдень\""
    },
    {
      "file": "images/medium/Карл Брюллов =Последний день Помпеи=.jpg",
      "author": "Карл Брюллов",
      "title": "Последний день Помпеи",
      "authorKey": "карл брюллов",
      "displayFull": "Карл Брюллов \"Последний день Помпеи\""
    },
    {
      "file": "images/medium/Кузьма Петров-Водкин =Купание красного коня=.jpg",
      "author": "Кузьма Петров-Водкин",
      "title": "Купание красного коня",
      "authorKey": "кузьма петров-водкин",
      "displayFull": "Кузьма Петров-Водкин \"Купание красного коня\""
    },
    {
      "file": "images/medium/Леонардо да Винчи =Дама с горностаем=.jpg",
      "author": "Леонардо да Винчи",
      "title": "Дама с горностаем",
      "authorKey": "леонардо да винчи",
      "displayFull": "Леонардо да Винчи \"Дама с горностаем\""
    },
    {
      "file": "images/medium/Леонардо да Винчи =Мадонна Литта=.jpg",
      "author": "Леонардо да Винчи",
      "title": "Мадонна Литта",
      "authorKey": "леонардо да винчи",
      "displayFull": "Леонардо да Винчи \"Мадонна Литта\""
    },
    {
      "file": "images/medium/Леонардо да Винчи =Портрет госпожи Лизы дель Джокондо=.jpg",
      "author": "Леонардо да Винчи",
      "title": "Портрет госпожи Лизы дель Джокондо",
      "authorKey": "леонардо да винчи",
      "displayFull": "Леонардо да Винчи \"Портрет госпожи Лизы дель Джокондо\""
    },
    {
      "file": "images/medium/Леонардо да Винчи =Спаситель Мира=.jpg",
      "author": "Леонардо да Винчи",
      "title": "Спаситель Мира",
      "authorKey": "леонардо да винчи",
      "displayFull": "Леонардо да Винчи \"Спаситель Мира\""
    },
    {
      "file": "images/medium/Леонардо да Винчи =Тайная вечеря=.jpg",
      "author": "Леонардо да Винчи",
      "title": "Тайная вечеря",
      "authorKey": "леонардо да винчи",
      "displayFull": "Леонардо да Винчи \"Тайная вечеря\""
    },
    {
      "file": "images/medium/Луи Жан-Франсуа Лагрене =Марс и Венера, или Аллегория мира=.jpg",
      "author": "Луи Жан-Франсуа Лагрене",
      "title": "Марс и Венера, или Аллегория мира",
      "authorKey": "луи жан-франсуа лагрене",
      "displayFull": "Луи Жан-Франсуа Лагрене \"Марс и Венера, или Аллегория мира\""
    },
    {
      "file": "images/medium/Марк Шагал =Над городом=.jpg",
      "author": "Марк Шагал",
      "title": "Над городом",
      "authorKey": "марк шагал",
      "displayFull": "Марк Шагал \"Над городом\""
    },
    {
      "file": "images/medium/Микеланджело Буонарроти =Мучения Святого Антония=.jpg",
      "author": "Микеланджело Буонарроти",
      "title": "Мучения Святого Антония",
      "authorKey": "микеланджело буонарроти",
      "displayFull": "Микеланджело Буонарроти \"Мучения Святого Антония\""
    },
    {
      "file": "images/medium/Микеланджело Буонарроти =Сотворение Адама=.jpg",
      "author": "Микеланджело Буонарроти",
      "title": "Сотворение Адама",
      "authorKey": "микеланджело буонарроти",
      "displayFull": "Микеланджело Буонарроти \"Сотворение Адама\""
    },
    {
      "file": "images/medium/Николай Дубовской =Лесная река=.jpg",
      "author": "Николай Дубовской",
      "title": "Лесная река",
      "authorKey": "николай дубовской",
      "displayFull": "Николай Дубовской \"Лесная река\""
    },
    {
      "file": "images/medium/Орест Кипренский =Портрет А. С. Пушкина (1827)=.jpg",
      "author": "Орест Кипренский",
      "title": "Портрет А. С. Пушкина (1827)",
      "authorKey": "орест кипренский",
      "displayFull": "Орест Кипренский \"Портрет А. С. Пушкина (1827)\""
    },
    {
      "file": "images/medium/Пабло Пикассо =Авиньонские девицы=.jpg",
      "author": "Пабло Пикассо",
      "title": "Авиньонские девицы",
      "authorKey": "пабло пикассо",
      "displayFull": "Пабло Пикассо \"Авиньонские девицы\""
    },
    {
      "file": "images/medium/Павел Попов =Адам и Ева. Потерянный Рай=.jpg",
      "author": "Павел Попов",
      "title": "Адам и Ева. Потерянный Рай",
      "authorKey": "павел попов",
      "displayFull": "Павел Попов \"Адам и Ева. Потерянный Рай\""
    },
    {
      "file": "images/medium/Павел Попов =Взятие Христа под стражу=.jpg",
      "author": "Павел Попов",
      "title": "Взятие Христа под стражу",
      "authorKey": "павел попов",
      "displayFull": "Павел Попов \"Взятие Христа под стражу\""
    },
    {
      "file": "images/medium/Питер Брейгель Старший =Безумная Грета=.jpg",
      "author": "Питер Брейгель Старший",
      "title": "Безумная Грета",
      "authorKey": "питер брейгель старший",
      "displayFull": "Питер Брейгель Старший \"Безумная Грета\""
    },
    {
      "file": "images/medium/Питер Брейгель Старший =Вавилонская Башня=.jpg",
      "author": "Питер Брейгель Старший",
      "title": "Вавилонская Башня",
      "authorKey": "питер брейгель старший",
      "displayFull": "Питер Брейгель Старший \"Вавилонская Башня\""
    },
    {
      "file": "images/medium/Питер Брейгель Старший =Избиение младенцев=.jpg",
      "author": "Питер Брейгель Старший",
      "title": "Избиение младенцев",
      "authorKey": "питер брейгель старший",
      "displayFull": "Питер Брейгель Старший \"Избиение младенцев\""
    },
    {
      "file": "images/medium/Питер Брейгель Старший =Нидерландские пословицы=.jpg",
      "author": "Питер Брейгель Старший",
      "title": "Нидерландские пословицы",
      "authorKey": "питер брейгель старший",
      "displayFull": "Питер Брейгель Старший \"Нидерландские пословицы\""
    },
    {
      "file": "images/medium/Питер Брейгель Старший =Охотники на снегу – январь=.jpg",
      "author": "Питер Брейгель Старший",
      "title": "Охотники на снегу – январь",
      "authorKey": "питер брейгель старший",
      "displayFull": "Питер Брейгель Старший \"Охотники на снегу – январь\""
    },
    {
      "file": "images/medium/Питер Брейгель Старший =Охотники на снегу=.jpg",
      "author": "Питер Брейгель Старший",
      "title": "Охотники на снегу",
      "authorKey": "питер брейгель старший",
      "displayFull": "Питер Брейгель Старший \"Охотники на снегу\""
    },
    {
      "file": "images/medium/Питер Рубенс =Каин убивает Авеля=.jpg",
      "author": "Питер Рубенс",
      "title": "Каин убивает Авеля",
      "authorKey": "питер рубенс",
      "displayFull": "Питер Рубенс \"Каин убивает Авеля\""
    },
    {
      "file": "images/medium/Питер Рубенс =Падение мятежных ангелов=.jpg",
      "author": "Питер Рубенс",
      "title": "Падение мятежных ангелов",
      "authorKey": "питер рубенс",
      "displayFull": "Питер Рубенс \"Падение мятежных ангелов\""
    },
    {
      "file": "images/medium/Питер Рубенс =Похищение дочерей Левкиппа=.jpg",
      "author": "Питер Рубенс",
      "title": "Похищение дочерей Левкиппа",
      "authorKey": "питер рубенс",
      "displayFull": "Питер Рубенс \"Похищение дочерей Левкиппа\""
    },
    {
      "file": "images/medium/Пьер Огюст Ренуар =Бал в Мулен де ла Галетт=.jpg",
      "author": "Пьер Огюст Ренуар",
      "title": "Бал в Мулен де ла Галетт",
      "authorKey": "пьер огюст ренуар",
      "displayFull": "Пьер Огюст Ренуар \"Бал в Мулен де ла Галетт\""
    },
    {
      "file": "images/medium/Пьер Огюст Ренуар =Две сестры (На террасе)=.jpg",
      "author": "Пьер Огюст Ренуар",
      "title": "Две сестры (На террасе)",
      "authorKey": "пьер огюст ренуар",
      "displayFull": "Пьер Огюст Ренуар \"Две сестры (На террасе)\""
    },
    {
      "file": "images/medium/Пьер Огюст Ренуар =Портрет актрисы Жанны Самари=.jpg",
      "author": "Пьер Огюст Ренуар",
      "title": "Портрет актрисы Жанны Самари",
      "authorKey": "пьер огюст ренуар",
      "displayFull": "Пьер Огюст Ренуар \"Портрет актрисы Жанны Самари\""
    },
    {
      "file": "images/medium/Рафаэль Санти =Мадонна с розой=.jpg",
      "author": "Рафаэль Санти",
      "title": "Мадонна с розой",
      "authorKey": "рафаэль санти",
      "displayFull": "Рафаэль Санти \"Мадонна с розой\""
    }
  ],
  "hard": [
    {
      "file": "images/hard/Рембрандт =Христос во время шторма на море Галилейском=.jpg",
      "author": "Рембрандт",
      "title": "Христос во время шторма на море Галилейском",
      "authorKey": "рембрандт",
      "displayFull": "Рембрандт \"Христос во время шторма на море Галилейском\""
    },
    {
      "file": "images/hard/Рене Магритт =Влюбленные=.jpg",
      "author": "Рене Магритт",
      "title": "Влюбленные",
      "authorKey": "рене магритт",
      "displayFull": "Рене Магритт \"Влюбленные\""
    },
    {
      "file": "images/hard/Рене Магритт =Сын человеческий=.jpg",
      "author": "Рене Магритт",
      "title": "Сын человеческий",
      "authorKey": "рене магритт",
      "displayFull": "Рене Магритт \"Сын человеческий\""
    },
    {
      "file": "images/hard/Сальвадор Дали =Лебеди, отражающиеся в слонах=.jpg",
      "author": "Сальвадор Дали",
      "title": "Лебеди, отражающиеся в слонах",
      "authorKey": "сальвадор дали",
      "displayFull": "Сальвадор Дали \"Лебеди, отражающиеся в слонах\""
    },
    {
      "file": "images/hard/Сальвадор Дали =Постоянство памяти=.jpg",
      "author": "Сальвадор Дали",
      "title": "Постоянство памяти",
      "authorKey": "сальвадор дали",
      "displayFull": "Сальвадор Дали \"Постоянство памяти\""
    },
    {
      "file": "images/hard/Сандро Ботичелли =Рождение Венеры=.jpg",
      "author": "Сандро Ботичелли",
      "title": "Рождение Венеры",
      "authorKey": "сандро ботичелли",
      "displayFull": "Сандро Ботичелли \"Рождение Венеры\""
    },
    {
      "file": "images/hard/Сандро Боттичелли =Весна=.jpg",
      "author": "Сандро Боттичелли",
      "title": "Весна",
      "authorKey": "сандро боттичелли",
      "displayFull": "Сандро Боттичелли \"Весна\""
    },
    {
      "file": "images/hard/Сандро Боттичелли =Инферно=.jpg",
      "author": "Сандро Боттичелли",
      "title": "Инферно",
      "authorKey": "сандро боттичелли",
      "displayFull": "Сандро Боттичелли \"Инферно\""
    },
    {
      "file": "images/hard/Сандро Боттичелли =Рождение Венеры=.jpg",
      "author": "Сандро Боттичелли",
      "title": "Рождение Венеры",
      "authorKey": "сандро боттичелли",
      "displayFull": "Сандро Боттичелли \"Рождение Венеры\""
    },
    {
      "file": "images/hard/Тициан =Кающаяся Мария Магдалина=.jpg",
      "author": "Тициан",
      "title": "Кающаяся Мария Магдалина",
      "authorKey": "тициан",
      "displayFull": "Тициан \"Кающаяся Мария Магдалина\""
    },
    {
      "file": "images/hard/Уильям Бугро =Разбитый кувшин=.jpg",
      "author": "Уильям Бугро",
      "title": "Разбитый кувшин",
      "authorKey": "уильям бугро",
      "displayFull": "Уильям Бугро \"Разбитый кувшин\""
    },
    {
      "file": "images/hard/Уильям Хогарт =Дети семейства Грэм=.jpg",
      "author": "Уильям Хогарт",
      "title": "Дети семейства Грэм",
      "authorKey": "уильям хогарт",
      "displayFull": "Уильям Хогарт \"Дети семейства Грэм\""
    },
    {
      "file": "images/hard/Фирс Журавлев =Перед венцом=.jpg",
      "author": "Фирс Журавлев",
      "title": "Перед венцом",
      "authorKey": "фирс журавлев",
      "displayFull": "Фирс Журавлев \"Перед венцом\""
    },
    {
      "file": "images/hard/Фредерик Лейтон =Пылающий июнь=.jpg",
      "author": "Фредерик Лейтон",
      "title": "Пылающий июнь",
      "authorKey": "фредерик лейтон",
      "displayFull": "Фредерик Лейтон \"Пылающий июнь\""
    },
    {
      "file": "images/hard/Фридрих фон Амерлинг  =Принцесса Мари Франциска фон Лихтенштейн в возрасте двух лет=.jpg",
      "author": "Фридрих фон Амерлинг",
      "title": "Принцесса Мари Франциска фон Лихтенштейн в возрасте двух лет",
      "authorKey": "фридрих фон амерлинг",
      "displayFull": "Фридрих фон Амерлинг \"Принцесса Мари Франциска фон Лихтенштейн в возрасте двух лет\""
    },
    {
      "file": "images/hard/Шишкин, Савицкий =Утро в сосновом лесу=.jpg",
      "author": "Шишкин, Савицкий",
      "title": "Утро в сосновом лесу",
      "authorKey": "шишкин, савицкий",
      "displayFull": "Шишкин, Савицкий \"Утро в сосновом лесу\""
    },
    {
      "file": "images/hard/Эдвард Мунк =Крик=.jpg",
      "author": "Эдвард Мунк",
      "title": "Крик",
      "authorKey": "эдвард мунк",
      "displayFull": "Эдвард Мунк \"Крик\""
    },
    {
      "file": "images/hard/Эдгар Дега =Танцовщицы у станка=.jpg",
      "author": "Эдгар Дега",
      "title": "Танцовщицы у станка",
      "authorKey": "эдгар дега",
      "displayFull": "Эдгар Дега \"Танцовщицы у станка\""
    },
    {
      "file": "images/hard/Эдуард Мане =Завтрак на траве=.jpg",
      "author": "Эдуард Мане",
      "title": "Завтрак на траве",
      "authorKey": "эдуард мане",
      "displayFull": "Эдуард Мане \"Завтрак на траве\""
    },
    {
      "file": "images/hard/Эдуард Мане =Олимпия=.jpg",
      "author": "Эдуард Мане",
      "title": "Олимпия",
      "authorKey": "эдуард мане",
      "displayFull": "Эдуард Мане \"Олимпия\""
    },
    {
      "file": "images/hard/Эжен Делакруа =Свобода, ведущая народ=.jpg",
      "author": "Эжен Делакруа",
      "title": "Свобода, ведущая народ",
      "authorKey": "эжен делакруа",
      "displayFull": "Эжен Делакруа \"Свобода, ведущая народ\""
    },
    {
      "file": "images/hard/Ян Вермеер =Девушка с жемчужной серёжкой=.jpg",
      "author": "Ян Вермеер",
      "title": "Девушка с жемчужной серёжкой",
      "authorKey": "ян вермеер",
      "displayFull": "Ян Вермеер \"Девушка с жемчужной серёжкой\""
    },
    {
      "file": "images/hard/Ян Вермеер =Молочница=.jpg",
      "author": "Ян Вермеер",
      "title": "Молочница",
      "authorKey": "ян вермеер",
      "displayFull": "Ян Вермеер \"Молочница\""
    }
  ]
};
